{
    "content": "LINEE GUIDA\n2024.01.02\nINTRODUZIONE\n1\nBenvenuto/a in ATI Project!\nCon questa presentazione lo Studio vuole fornirti informazioni utili per meglio comprendere lo \nspirito, la missione condivisa dai titolari e dai loro collaboratori.\nATI Project non è un’entità astratta, è il risultato del lavoro delle persone, delle conoscenze, dei \nvalori e delle idee di noi tutti. \nQuesto comporta la necessità di lavorare in team nel rispetto delle diverse professionalità e delle \nscelte che regolano le relazioni interne allo studio.\n \nSiamo convinti che ognuno di noi può fare la differenza, contribuendo con i propri \ncomportamenti e le proprie idee a migliorare la qualità dei servizi ed il clima interno.\n \nVerranno inviati periodicamente aggiornamenti sulla vita aziendale attraverso alcuni strumenti \ndi comunicazione interna, per comprendere i cambiamenti, le innovazioni e i processi in corso.\n \nBenvenuto/a tra noi, lo Staff di ATI Project ti augura un positivo inserimento, premessa per \nottenere buone soddisfazioni personali e professionali. \nBuon lavoro!\nINTRODUZIONE\n01.0\nINTRODUZIONE\nPartiti pochi anni fa siamo oggi diventati una delle primarie realtà Italiane nel campo della \nprogettazione. Il motore di tale successo risiede in una squadra di Architetti ed Ingegneri coesi \ne motivati, competenti e visionari. La multidisciplinarità, forza della progettazione integrata, è il \ncarburante del processo creativo che ha portato ATI Project a distinguersi ed emergere. ATI \nProject nasce dalla volontà di creare una realtà dove innovazione e approccio non \nconvenzionale possano essere le basi su cui far crescere la passione per l’architettura e \nl’ingegneria.\nATI Project lavora nel campo dell’architettura e dell’ingegneria, con passione e innovazione, \npromuovendo un’edilizia ecocompatibile e a impatto zero.\nOggi possiamo di nuovo immaginare un futuro sostenibile, in cui la sﬁda economica non lasci \nmai indietro quella ecologica, in cui la nostra presenza regali un mondo più sano ai nostri ﬁgli.\nCrediamo fortemente in questo futuro e siamo determinati a costruirlo.\nVerranno inviati periodicamente aggiornamenti sulla vita aziendale attraverso alcuni strumenti \ndi comunicazione interna, per comprendere i cambiamenti, le innovazioni e i processi in corso. \nInoltre, ogni anno vengono organizzate 2 riunioni plenarie (luglio + dicembre) in cui vengono \npresentati traguardi raggiunti e obiettivi futuri. Sono organizzati anche colloqui individuali con \nHR.\nAlmeno tre volte all’anno facciamo feste e attività di team building aziendali:\n●\nATI sport day \n●\nATI volontariato e festa estiva \n●\nFesta di Natale\nIntroduzione - La storia\n01.1\nINTRODUZIONE\nATI Project è il risultato del lavoro delle persone, delle conoscenze, dei valori e delle idee \ndi noi tutti.\nLavorare in team nel rispetto delle diverse professionalità e delle scelte che regolano le \nrelazioni interne allo studio. \nOgnuno di noi può fare la differenza, contribuendo con comportamenti e idee a \nmigliorare la qualità il clima interno.\n \nATI Project non è solo un luogo di lavoro ma è un contenitore di idee in continua \nevoluzione in cui ognuno potrà e dovrà trovare il proprio ruolo, il proprio spazio e la \npropria crescita professionale.\nE’ importante che vi sentiate parte attiva di tale processo prima possibile perché la \nstrada che intendiamo percorrere è ancora lunga ed è fondamentale viaggiare in \nbuona compagnia!\nIntroduzione - Valori\n01.2\nINTRODUZIONE\nCreativi\nPassione e creatività sono la base di ogni \nnuovo progetto.\nMulticulturali\nDialogo e il rispetto sono il punto di partenza e, \ninsieme, il valore aggiunto di ogni pianiﬁcazione.\nCoesi\nConfronto e il supporto reciproco sono parte \nintegrante di un percorso di accrescimento collettivo \ne individuale\nSostenibili\nProgettare signiﬁca plasmare il contesto in cui \nviviamo in maniera ecosostenibile, promuovendo \nun’edilizia a impatto zero. Nel rispetto dell’ambiente, \ndella dimensione locale e delle persone.\nMultidisciplinari\nLa ﬁlosoﬁa di ATI Project è la progettazione \nintegrata. Questo metodo consiste nel mettere in \ndialogo ambiti, culture, discipline e specializzazioni \ndiverse. \nIntroduzione - Valori\n01.3\nEmpatici\nLa dimensione umana è il punto focale da cui muove \nogni progetto.\nVisionari\nImmaginare una realtà diversa è parte integrante di \ncome ATI Project interpreta il ruolo di progettista.\nProfessionali\nLa qualità dei servizi e la costruzione della ﬁducia con \nil cliente sono il punto di partenza per un legame \nduraturo, fatto di riconoscimento reciproco.\nTecnologici\nLa tecnologia è uno strumento indispensabile per dare \nconcretezza alla creatività e all’approccio integrato.\nLO STUDIO\n2\n02.1\nLO STUDIO\nLo studio - I servizi\nARCHITECTURE\nSTRUCTURE\nMEP\nBIM\nIntegrated \ndesign\nTender \nmanagement\nProject\nmanagement\nITALIAN TENDERS\nFOREIGN TENDERS\nCOST CONTROL\nTIME CONTROL\nAS - BUILT\nCONSTRUCTION \nACTIVITIES \nCONTROL\nPROCUREMENT \nMANAGEMENT\nLo studio - Sedi & certiﬁcazioni\nPROFESSIONISTI\n IN SQUADRA\n350+\nSEDI INTERNAZIONALI\n8\nTallinn\nCopenhagen\nOdense 5 \n90 Belgrado\n185 Pisa\n65 Milano\n1 Parigi\n2 Ginevra\n02.3\nLo studio - I principali progetti\nPROGETTI\nREALIZZAZIONI\nNyt ouh university hospital / 2018\nNew hospital Bispebjerg / 2020\nUniversity of Florence / 2020\nElementary school Brocchi / 2016\nPisa Stadium / 2010\nTallinn hospital / 2021\nMuseum of writing / 2017\nHuman Technopole _ headquarter / \n2019\nNew Welcome Headquarters / 2020\nSan Silvestro complex / 2018\nCoHousing zero / 2015\nATI Project headquarters /2016 - \n2020\n“Ex Stallette” renovation / 2017\nSalza self service / 2013\nCus rugby ﬁeld / 2013\nVedelago sud school complex / \n2020\n“Umberto Forti” ofﬁce building / \n2016\n“Dino Compagni” School complex \n/2019\n02.1\nLo studio - Organigramma\nOFFICE \nMANAGER \nPARIS\nCOMPANY\nMANAGERS\nOFFICE \nMANAGER \nMILAN\nOFFICE \nMANAGER \nPISA\nOFFICE \nMANAGER \nBELGRADE\nADMINISTRATION & \nOPERATIONS (A&O)\nMARKETING & COMMUNICATION \nMANAGER\nIT MANAGER\nWEB \nMARKETING\nREFERENT\nEDITORIAL \nOFFICE\nREFERENT\nSTAFF \nMANAGEMENT\nASSISTANT\nQ&E \nTECHNICAL\nMANAGER\nC&L \nMANAGER\n C&L \nASSISTANTS\nA&O MANAGER\nA&O ITALIAN \nASSISTANTS\nCONTRACT & \nLEGAL (C&L)\nQUALITY AND\nENVIRONMENT \n(Q&E)\nINFORMATION & \nTECHNOLOGY (IT)\nMARKETING & COMMUNICATION \n(M&C)\nRESEARCH & \nDEVELOPMENT \n(R&D)\nRESEARCH & \nDEVELOPMENT \nTEAM\nIT ITALIAN \nASSISTANT\nHUMAN \nRESOURCES (HR)\nHR MANAGER\nRECRUITING\nASSISTANT\nGRAPHIC \nDESIGN & \nIMAGE \nMANAGER\nBOARD OF \nDIRECTORS\nQ&E \nADMINISTRATIVE\nMANAGER\nA&O BELGRADE \nASSISTANT\nIT BELGRADE \nASSISTANT\nSTRATEGIC & BUSINESS \nDEVELOPMENT\nPUBLIC \nSECTOR SALES\nMANAGER\nPRIVATE \nSECTOR SALES\nMANAGER\nHEAD OF \nINTERNATION\nAL BD\nPURCHASE\nMANAGER\nBD \nASSISTANTS\nACQUISITIONS \nDIRECTOR\nITALIAN TENDER\nMANAGEMENT DIRECTOR\nTENDER \nARCH & ENG\nTEAM\nACQUISITION \nMANAGERS\nARCHITECTURAL \nDESIGN TEAM\nINTEGRATED DESIGN \nSTRUCTURAL \nDESIGN DIRECTOR\nMEP DESIGN DIRECTOR\nSTRUCTURAL\nDESIGN \nMANAGER\nELECTRICAL\nPLANTS \nDESIGN\nMANAGERS\nMECHANICAL\nPLANTS \nDESIGN\nMANAGERS\nCONSTRUCTION \nSUPERVISION (CS)\nCS MANAGER\nDESIGN SPECIALISTS\nE&S REFERENT\nE&S TEAM\nFS REFERENT\nFS TEAM\nMP REFERENT\nMP TEAM\nBIM DIVISION \n(BIM.D)\nCREATIVE \nDIRECTOR\nACQUISITIONS\n TEAM\nITALIAN TENDER \nMANAGEMENT\nARCHITECTURAL \nDESIGN DIRECTOR\nARCHITECTURAL \nDESIGN \nMANAGERS\nSTRUCTURAL\nDESIGN \nTEAM\nELECTRICAL\nPLANTS \nDESIGN TEAM\nMECHANICAL\nPLANTS\nDESIGN TEAM\nBIM.D \nREFERENT\nBIM.D TEAM\nFD REFERENT\nENERGY & \nSUSTAINABILITY\nFIRE SAFETY \n(FS)\nMEDICAL \nPLANNING (MP)\nFACADES DESIGN\n(FD)\nVISUALIZATION\nLEAD \nVISUAL \nARTIST\nINTERNATIONAL \nACQUISITIONS\nVISUAL\nARTISTS\nCS ASSISTANTS\nTENDER\nMANAGERS\nARCHITECTURE \n& \nENGINEERING\nTENDER\nMANAGERS\nMEP\nTENDER \nMEP TEAM\n02.4\nUTILITIES\n3\n03.1\nUTILITIES\nPISA / MILANO                          \n                \nIT\nINSTALLATIONS & \nPROGRAMS - IT \n●\nAMMINISTRAZIONE\n●\nFATTURE\n●\nPAGAMENTI\n●\nFORNITURE\n●\nSICUREZZA\n●\nMANUTENZIONE\n●\nSPEDIZIONI\n●\nTRASFERTE\n●\nGESTIONE PASTI\n●\nGESTIONE E SUPPORTO \nCOLLABORATORI INTERNI\n●\nRECRUITING\n●\nFORMAZIONE \n●\nZUCCHETTI ACCOUNT\n●\nGOOGLE MAIL E ZOOM ACCOUNT\n●\nTIROCINI E CONVENZIONI \nUNIVERSITÀ’\n●\nORGANIZZAZIONE EVENTI\n●\nINSTALLAZIONE PROGRAMMI\n●\nASSISTENZA IT\nUtilities - Principali contatti\nADMINISTRATIVE \nMANAGER\n \nADMINISTRATIVE \nASSISTANT        \nSARA BADII\nsarabadii@atiproject.com\n       \nFRANCESCA BERRETTA\n   \nfrancescaberretta@atiproject.com\namministrazione@atiproject.com \nGIULIA MASONI\nPISA\ngiuliamasoni@atiproject.com\nELEONORA TARANTINO MILANO\neleonoratarantino@atiproject.com\nsegreteria@atiproject.com\nFRONT OFFICE & \nBACK OFFICE\nMASSIMILIANO CAPPELLINI\nmassimilianocappellini@atiproject.com\nANNACHIARA LAMORGESE\nannachiaralamorgese@atiproject.com\nILARIA SICA\nilariasica@atiproject.com\nGINEVRA GIRONDI\nginevragirondi@atiproject.com\nhr@atiproject.com\nHR MANAGER\nHR DEVELOPMENT \nSPECIALIST\nHR ASSISTANT\nPISA / MILANO                          \n                \nIT\nOgni ﬁne mese, vi verrà inviato per mail un link google al quale dovrete accedere con la mail con \ndominio ATI, nel quale dovrete caricare la vostra fattura.\nIl link verrà chiuso il giorno 7 di ogni mese.\nL’intestazione della fattura dovrà essere sempre la seguente :\nATIproject Srl\nVia G.B.Picotti 12/14, 56124 Pisa\nC.F / P.IVA 02255140507\nCODICE UNIVOCO SUBM70N\n03.2\nUTILITIES\nUtilities - Fatturazione mensile\nSERVIZI\n4\nAbbiamo una banca dati aggiornata con le \ncredenziali di accesso ai principali siti di \nprogettazione e iscrizioni a numerosi portali \ndi materiali e aziende.\nNella nostra biblioteca troverai inoltre libri e \nriviste in consultazione.\n●\nAutocad LT \n●\nOfﬁce 365 Business\n●\nRevit \n●\nProject\n●\nGimp 2\n●\nPrimus\n●\nEdilclima\n●\nMold Simulator, Design \nBuilder, Termolog\n●\nPacchetto Adobe (Indesign, \nPhotoshop, Illustrator) \n●\nDialux\n●\nLumion\n●\nEnscape\n04.1\nSERVIZI\nSOFTWARE DISPONIBILI\nISCRIZIONI E ABBONAMENTI\nRIVISTE\n●\nCasaeClima\n●\nLegno Architettura\n●\nArketipo\n●\nRCI\n●\nEdilizia e Territorio\n●\nAzero\n●\nThe Plan\nSITI\n●\nEuropaconcorsi\n●\nArchdaily\n●\nAICARR\n●\nANIT\n●\nUNI\n●\nCEI\nBANCA DATI & \nGESTIONE DOCUMENTI\n5\n05.1\nBANCA DATI & \nGESTIONE DOCUMENTI\nAccesso al server e sicurezza\nIl server aziendale è così strutturato:\nImportante:  non salvare MAI sul tuo DESKTOP o \n                        SU ALTRE CARTELLE DEL TUO PC \nTroverai al suo interno due Macro cartelle, in \nbase al reparto a cui sei stato assegnato ti \nsarà comunicato quale utilizzare.\nEntrambe seguono questa struttura:\n-\nCARTELLE DI COMMESSA                \nDIVISE PER ANNO\n-\nCARTELLA DI DOCUMENTI UTILI\n-\nCARTELLA DI BANCA DATI \nAll’interno di Documenti Utili potrai trovare \ntutte le cartelle di BANCA DATI, divise per \nvarie categorie (software, disciplina, reparto \necc).\nI ﬁle al suo interno vengono salvati e \nsupervisionati esclusivamente dai Project \nManager o dai Project Leader dei vari \nreparti (non tutti sono abilitati ad apportare \nmodiﬁche).\nNella stessa Directory troverai anche \nl’Archivio Immagini dove vengono salvati i \nriferimenti inseriti e da inserire negli \nelaborati. \nServer Reparto Progettazione: \nfiles condivisi\nServer Gare OEV - BD - Reparto \nProgettazione\nBANCA DATI & \nGESTIONE DOCUMENTI\n05.2\nAll’interno di Documenti Utili troverai la cartella di archivio \nimmagini, in cui vengono catalogati e linkati tutti i ﬁle che \nvengono utilizzati per la redazione degli elaborati.\nLe immagini vengono catalogate secondo una codiﬁca \nprecisa, segui le indicazioni del Project Manager o del suo \nassistente per l’utilizzo della LEGENDA.\nNei Documenti Utili inoltre vi sono, divisi per categorie, \nschemi, schede tecniche, cataloghi e listini dei principali \nprodotti che utilizziamo nei nostri progetti. \nPer l’utilizzo e la gestione delle cartelle sul server i tuoi \nriferimenti sono il tuo Project Manager e/o il suo assistente che \nti daranno tutte le indicazioni necessarie (non aver timore di \nchiedere).\n05.3\nBANCA DATI &\nGESTIONE DOCUMENTI\nCome stampare\nOgni ufﬁcio è dotato di stampante e plotter, veriﬁca che la tua postazione abbia quali impostazioni di base \nper la stampa dei documenti che ti serviranno di supporto\n●\nStampa in bianco e nero \n●\nStampa 2 pagine per foglio o fronte retro\nSe stampi documenti ufﬁciali di consegna chiedi conferma al Project Manager o Project Leader della \nmodalità (colori SI/NO, solo fronte SI/NO, qualità)\nSe hai bisogno di stampare documenti personali tieni presente questa tabella di costo/stampa\nFORMATO\nL\n(m)\nh\n(m)\nA\n(m2)\nB&N\nCOLORI \nLINEE\nCOLORI  \nPIENI\nA4\n0,210\n0,297\n0,062\n€ 0,04\n€ 0,30\n€ 0,30\nA3\n0,420\n0,297\n0,125\n€ 0,08\n€ 0,60\n€ 0,60\nA2\n0,594\n0,420\n0,249\n€ 0,75\n€ 0,75\n€ 1,75\nA1\n0,840\n0,594\n0,499\n€ 1,50\n€ 1,50\n€ 3,49\nA0\n1,188\n0,840\n0,998\n€ 2,99\n€ 2,99\n€ 6,99\nINFORMAZIONI UTILI\n6\n06.1\nINFORMAZIONI UTILI\nOrario di lavoro\nGli ufﬁci sono aperti dalle 9:00 a.m. alle 19:00\nL’orario di uscita varia ed è legato all’organizzazione del lavoro predisposta dal PM. \nIl tuo riferimento per assenze, scadenze, ﬁne giornata lavorativa è quindi il PM di squadra che deve essere sempre \navvisato sullo stato dei lavori che ti sono stati afﬁdati. È importante cercare di portare a termine quanto concordato con il \nPM e non lasciare niente in sospeso, siamo tanti ed è fondamentale imparare a lavorare assumendo il punto di vista del \ngruppo. \nIl lavoro non termina quando è terminato il tuo compito ma quando è terminato il lavoro della squadra. Allo stesso \nmodo, siamo disponibili ed attenti alle necessità di tutti, quindi non esitare a comunicarci i tuoi bisogni, l’importante è \norganizzarsi.\nElenco Commesse\nQuotidianamente compilerai un calendario commesse: utilizziamo il portale Zucchetti; appena ti attiveremo il proﬁlo ti \nsarà comunicato a mezzo mail.\nContestualmente ti verranno inviate anche le credenziali di accesso al portale ed un tutorial per il corretto utilizzo del \nprogramma. \nSe hai dubbi riguardo alla commessa da attribuire alle tue ore potrai chiedere informazioni al tuo PM. \nPasti\nATI Project mette a disposizione il servizio pranzo.\nLa cena solo nel caso di orario prolungato di lavoro.\nIl pranzo è gestito da un fornitore esterno; il tuo nome sarà inserito in un foglio menù condiviso dal quale potrai \nscegliere. \nProponiamo tre diverse composizioni del pasto:\n1. PRIMO SECONDO CONTORNO PANE FRUTTA\n2.LINEA VELOCE: PANINO FARCITO FRUTTA BUDINO\n3.INSALATONA PIATTO UNICO\nEventuali intolleranze o allergie alimentari dovranno essere giustiﬁcate tramite certiﬁcato.\nPer chi ha necessità di fermarsi a cena, è necessario che il PM autorizzi la cena tramite mail ad \namministrazione@atiproject.com entro le ore 22.00. Si organizza chi rimane, considerando per ognuno un ordine \nstandard di una pizza + bibita (o equivalente).\nSi può ordinare da un elenco di fornitori selezionati: Ristorante Neccio, Ristorante Nihao, Paninoteca Mediceo e Primo. \nChi ordina e paga, per avere il rimborso deve richiedere fattura al Ristorante con la seguente intestazione, e compilare \nil modulo per il rimborso che potete trovare qui:\n\\\\192.168.1.100\\f\\ATI Ufﬁcio\\Comunicazione\\12. Comunicazione interna\\Linee Guida \nIl modulo compilato potrà essere consegnato in amministrazione ogni mattina dalle 9 alle 11.\nNon sarà garantito il rimborso se sarà presentato soltanto lo scontrino ﬁscale. \nATIproject Srl\nVia G.B. Picotti, 12/14\n56124 Pisa\nP.I. 02255140507\nCod. Destinatario SUBM70N\n \n06.2\nINFORMAZIONI UTILI\nUFFICI PISA\n \n06.3\nINFORMAZIONI UTILI\nUFFICI MILANO\nPasti\nIl pranzo è gestito con la mensa in Via Benigno Crespi, 57, piano -1.\nLa soluzione di pasto proposta prevede: \nPrimo o Secondo Piatto + Contorno +  Acqua + Dessert o Frutta\n●\nTESSERA MENSA\nPer accedere alla mensa è necessario esibire il Badge Elettronico di riconoscimento ATIproject e la tessera mensa \nche dovrà essere passata in cassa per registrare la consumazione del pasto. \n●\nTURNI \nL’accesso alla mensa avviene su due turni (modalità di iscrizione descritta nella slide successiva):\nTURNO 1: ore 12:15 \nTURNO 2: ore 12:45\n(Gli orari sono quelli di uscita da ufﬁcio in direzione mensa)\nPer evitare ﬁle è importante che gli orari vengano rispettati e che la permanenza per ogni turno sia di circa 30 \nmin, così da lasciare lo spazio ai colleghi del turno successivo. \n●\nASPORTI:\nI pasti in asporto possono essere ritirati senza prenotazione:\na) personalmente presso la mensa;\nb) in alternativa, possono essere richiesti ad un collega \nincaricato che si occupa del ritiro\n→ al collega deve essere lasciata la propria “tessera mensa” \nper il conteggio del pasto in cassa.\nNON è CONSENTITO PAGARE DUE PASTI CON LA STESSA \nTESSERA MENSA.\nPiatti extra\nPer chi volesse aggiungere altri piatti alla \nsoluzione proposta, questi i costi del menù alla \ncarta (da pagare in cassa in contanti o carta):\n●\n4,50 € primo piatto\n●\n6,00 € secondo piatto\n●\n3, 00 € contorno\nSpazi comuni\nL’ufﬁcio è dotato di tutti i servizi (cucina attrezzata, sala relax, sala riunioni, area stampa)  Ti chiediamo di avere \nrispetto dei luoghi e dei mezzi che hai a disposizione lasciando sia la tua postazione che gli spazi comuni in ordine e \npuliti; è inoltre attiva la raccolta differenziata in tutti gli ufﬁci, ti chiediamo di rispettare le indicazioni di smaltimento \ncome da riﬁutario afﬁsso in bacheca.\nSmart Working\nLe proposte di collaborazione, a meno di accordi speciﬁci, sono da considerarsi con attività in presenza presso la \nsede di riferimento.\nSi riportano comunque le indicazioni generali sulla possibilità di fruire dello smart working per il 2024:\n1 - Riepilogo gestione smart\n» Possibile 1 giorno alla settimana in accordo con il PM (preferibilmente dare comunicazione con almeno 1 settimana \ndi anticipo)\n» 5 giorni continuativi al mese da veriﬁcare e confermare sempre con il PM in base alle consegne e alle attività.\n2 - IMPORTANTE! A tutti i collaboratori in smart chiediamo di spegnere i PC a ﬁne giornata, prendete accordi con un \ncollega in sede che si occuperà di accendere i computer alle ore 9:00. Questo per evitare sovraccarichi / \nmalfunzionamenti e soprattutto esplosioni dei computer!\n» Modalità diverse e casi particolari devono essere valutati e autorizzati previa esplicita richiesta da inviare a \nhr@atiproject.com e al referente di settore o di commessa. \n06.4\nINFORMAZIONI UTILI\nSi speciﬁca inoltre che:\nA - I giorni se non utilizzati non si accumulano\nB - La validazione è SEMPRE subordinata all'accordo con il PM\nC - Per lavorare da remoto è necessaria dotazione informatica personale di idonee caratteristiche e cioè :\n1. Essere in possesso di uno schermo di dimensioni adeguate \n2. Avere una connessione a internet dedicata minima di 50 mb/s (nel momento in cui si lavora la \nconnessione a internet deve essere utilizzata solo ed esclusivamente dal collaboratore, non condivisa \ncon coinquilini ecc). NO connessione tramite smartphone - NO connessione tramite pennina\n3. Essere in possesso di un computer che supporti il lavoro da remoto (caratteristiche minime rispettate \nper lavorare tramite anydesk)\nNB ATI Project (reparto IT) si riserva di veriﬁcare che i punti precedentemente trattati siano rispettati prima di validare \nla possibilità di lavorare da remoto al collaboratore\nAssenze\nIl piano assenze viene gestito dal Project Manager o dal PM Assistant, al ﬁne di organizzare al meglio il lavoro e \nconsegne, ti chiediamo di comunicare in anticipo i periodi di assenza per organizzare il lavoro.\nAssenze per eventi straordinari\nPaternità: vengono riconosciuti 10 giorni di assenza in più a quelli annuali (anche non consecutivi)\nMatrimonio: per i collaboratori che si sposano, vengono riconosciuti 5 giorni di assenza in più a quelli annuali\nInformativa sicurezza\nTroverai all’interno delle nostre bacheche, presenti in ogni ufﬁcio, tutte le indicazioni in merito alla sicurezza, \nall’ubicazione dei dispositivi di sicurezza, e il piano di evacuazione. Ti preghiamo di prenderne visione nel momento in \ncui ti verrà assegnata la tua postazione. \n06.5\nINFORMAZIONI UTILI\nComunicazioni interne\nUtilizziamo Zoom per le comunicazioni quotidiane, appena attivato il tuo account verrai inserito nel gruppo di Ufﬁcio.\nAccount mail\nLa mail dei collaboratori di ATIProject è composta da nomecognome@atiproject.com, potrai quindi facilmente \ninviare mail allo Staff di ATIProject.\nPeriodicamente aggiorniamo l’elenco account quindi presto anche tu avrai il tuo. \nNel frattempo comunicaci una mail alternativa dove inviarti comunicazioni interne.\nCalendari condivisi\nCon l’attivazione della mail e l’inserimento nelle mailing list di ufﬁcio saranno visibili i calendari condivisi, di seguito \ncomunque i link per aggiungerli nel proprio proﬁlo google\nATIPROJECT OFFICE PISA\nATIPROJECT OFFICE MILANO\nATIPROJECT EVENTI E FORMAZIONE\n06.6\nINFORMAZIONI UTILI\nConvenzioni\nCOMMERCIALISTA\nLa società di consulenza MR Consulting Srl già consulente ﬁscale e contabile del gruppo ATIproject\noffre a tutti i professionisti e collaboratori di ATIproject la propria consulenza applicando tariffe di estremo favore come \nriportato nella tabella sottostante:\n●\ncompenso annuale di € 200,00 oltre iva di legge per ricavi ﬁno a € 20.000;\n●\ncompenso annuale di € 400,00 oltre iva di legge per ricavi da € 20.001 a € 40.000;\n●\ncompenso annuale di € 550,00 oltre iva di legge per ricavi da € 40.001 a € 65.000.\nLo studio offre il servizio di apertura e gestione della partita iva, consulenza ed assistenza ﬁscale e contabile, \nregistrazione e conservazione dei documenti contabili, compilazione e presentazione della dichiarazione dei redditi e \ndi tutti i modelli ﬁscali richiesti dalla legge, trasmissione modelli F24 telematici, assistenza alla compilazione e all’invio \ndella comunicazione all’Ente Previdenziale di riferimento.\nTutta la consulenza ed i servizi richiesti potranno essere svolti tramite conference call, conversazione telefonica o \ndirettamente presso il nostro studio. Potrete contattarci al numero 050-573204 all’indirizzo e-mail \nsegreteria@studiomrconsulting.it\n06.7\nINFORMAZIONI UTILI\nDotazioni \nCHIAVI DEGLI UFFICI \nSono fornite su richiesta e viene organizzata la distribuzione ogni 6 mesi (la segreteria si occupa di redigere elenco \ndei collaboratori con copia delle chiavi,  in caso di interruzione della collaborazione,  dovrà essere tua premura \nriconsegnarle in segreteria l’ultimo giorno)\nACCESSORI PC\nSono forniti su richiesta e IT assistant si occupa di acquisto e distribuzione, deve essere ﬁrmato un modulo di presa \nin consegna\nGADGET AZIENDALI\nSono forniti a tutti dal referente HR \nDPI AZIENDALI\nSono forniti su richiesta e SEGRETERIA  si occupa di veriﬁcare la disponibilità e consegnarli, deve essere ﬁrmato un \nmodulo di presa in consegna\n07.1\nDOTAZIONI\nPRESSO UFFICI PISA\nSono a disposizione dei collaboratori DPI e attrezzature da cantiere che si possono ritirare in ufﬁcio centrale Via Picotti 12/14: \n- n. 8 caschetti \n- n. 8 giubbini \n- scarpe antinfortunistiche n. 38, 39, 41, 42, 44. \n- Faretto Emil Lux GmbH & Co. KG\n- metro stecca\n- rotella metrica Fiberglass tape 30 m METRICA\n- metro normale 30m METRICA\n- DISTO D110 LEICA\n- macchina fotograﬁca NIKON COOLPIX S2500\n- pinza amperometrica 1000A\n- 5-in-1 environmental meter EN300 EXTECH INSTRUMENTS\nSono disponibili uno zaino oppure una borsa più piccola, in base alla quantità degli strumenti da prendere; Per la prese in \nconsegna dei DPI e delle attrezzature  è sufﬁciente recarsi in segreteria e compilare il :  Modulo 021 Rev.1 PRESA IN CONSEGNA \nMATERIALI, STRUMENTI, ATTREZZATURE. \nPer il LASER SCANNER è in vigore una procedura speciﬁca  Prenotazione Laser Scanner e attrezzatura correlata\nPRESSO UFFICI MILANO\nSono a disposizione dei collaboratori DPI e attrezzature da cantiere che si possono richiedere direttamente in segreteria:\n- n. 9 caschetti\n- n. 8 giubbini\n- scarpe antinfortunistiche n. 37, 39, 40, 41, 43, 45 \n- metro stecca\n- DISTO D110 LEICA\n- Action Cam INSTA360 ONE\nPer la prese in consegna dei DPI e delle attrezzature  è sufﬁciente recarsi in segreteria e compilare il :  Modulo 021 Rev.1 PRESA IN \nCONSEGNA MATERIALI, STRUMENTI, ATTREZZATURE.\n07.2\nATTREZZATURE\nPer richiedere l’utilizzo dei laser scanner e delle attrezzature correlate inviare una mail ad: \n●\nSegreteria: segreteria@atiproject.com \n●\nReferente Milano: lorenzopozzi@atiproject.com\n●\nReferente Pisa: vi verrà comunicato il nominativo appena possibile\nNella mail andrà sempre speciﬁcato: \n●\nDate di inizio e ﬁne rilievi\n●\nLuogo \n●\nNominativo/i di chi prende in consegna e chi restituisce l’attrezzatura \n●\nCodice di commessa\nSul seguente foglio condiviso si può visualizzare dove si trovano le attrezzature in modo da \npotersi organizzare per la presa in consegna: \nhttps://docs.google.com/spreadsheets/d/1hNmxsA-027Rqp7FvScihajqQNSlSKMfn/edi\nt#gid=752977204\nATTENZIONE! il foglio condiviso non è modiﬁcabile e non è possibile registrare in \nautonomia una prenotazione, l'email agli indirizzi precedentemente indicati è \nobbligatoria perché venga registrata e validata la prenotazione\n \nLASER SCANNER\nPrenotazione Laser Scanner e attrezzatura correlata\n07.3\nIN CONCLUSIONE\nCerchiamo un pizzico di follia, perché noi…\nVogliamo un approccio propositivo perché noi… \nAbbiamo bisogno di passione e voglia di imparare perché noi…\nLa ﬁducia è alla base del rapporto d'ufﬁcio e di chi ha un ruolo di \nresponsabilità perché noi…\nCerchiamo chi ha ambizione perché… \nne abbiamo avuto bisogno!\nnon ci siamo mai tirati indietro\ncontinuiamo a farlo ogni giorno!\ndiamo ﬁducia ai nostri responsabili e loro ne danno ai loro collaboratori\nOgni nuovo collaboratore è per noi una risorsa e una sﬁda, avrai la possibilità di crescere \nall’interno dello Studio se dimostrerai di condividere lo spirito e l’entusiasmo del nostro Staff.\nè la base comune da cui partire!\n"
}