{
    "content": "PROCEDURE \nRIMBORSI / \nTRASFERTE E \nDOTAZIONI\n2024.01.02\n1\nCON PERNOTTAMENTO: l’alloggio è \ncompletamente gestito da ATIProject\nper la conferma scrivere a:\nsegreteria@atiproject.com\nNB In appartamento e/o hotel è possibile \nche la camera sia condivisa con altri\nSi riconosce un forfettario giornaliero di \n50€\nPer i relativi rimborsi spese vedere sezione Rimborsi spese in trasferta\nLa trasferta si ritiene conclusa al ritorno in sede.\n TRASFERTE BREVI \n< 15 GIORNI\nITALIA\nESTERO\nCON PERNOTTAMENTO: l’alloggio è \ncompletamente gestito da ATIProject\nper la conferma scrivere a\nsegreteria@atiproject.com\nNB In appartamento e/o hotel è possibile \nche la camera sia condivisa con altri\nSi riconosce un forfettario giornaliero di \n70€\n Le trasferte devono essere comunicate e autorizzate dal vostro PM mettendo SEMPRE per conoscenza \namministrazione. \nAl rientro dovrà essere compilato il Modulo per Rimborsi in trasferta https://forms.gle/6ZDVEkmVHFwP2A4y9\nTrasferte brevi ad es: sopralluoghi,  eventi, meeting con clienti\n2\nSENZA PERNOTTAMENTO: sono da considerarsi le trasferte a/r in giornata, quindi non è \nriconosciuto alcun incremento \nSe viene utilizzata la propria vettura vedere sezione Trasferte in auto\nAlloggio \ncompletamente \ngestito \nda \nAtiproject (In appartamento è possibile \nche la camera sia condivisa con altri\nTrasferimento viene rimborsata una A/R\nPer le trasferte minime di 6 mesi, sarà \nriconosciuto il rimborso di 1 trasferimento \nintermedio per un massimo fruibile di € 200, \nse non fruito a ﬁne trasferta saranno \nriconosciute € 200,00 come compenso.\nCompenso il rimborso trasferta è di 1000\n€ / mese  \nPer i relativi rimborsi spese vedere sezione Rimborsi spese in trasferta\nNB Per trasferte < 6 mesi non sarà riconosciuto alcun trasferimento intermedio né tantomeno il compenso di € 200.\n      Relativamente al compenso, sarà proporzionato ai giorni di permanenza.  Es: Se la trasferta sarà dal 1 al 15 del mese \nl’importo rimborsato sarà di € 800\n TRASFERTE LUNGHE\n> 15 GIORNI\nITALIA\nESTERO\nAlloggio \ncompletamente \ngestito \nda \nAtiproject (In appartamento è possibile che la \ncamera sia condivisa con altri)\nTrasferimento viene rimborsata una A/R\nPer \nle \ntrasferte \nminime \ndi \n6 \nmesi, \nsarà \nriconosciuto \nil \nrimborso \ndi \n1 \ntrasferimento \nintermedio per un massimo fruibile di € 200, se \nnon fruito a ﬁne trasferta saranno riconosciute € \n200,00 come compenso.\nCompenso il rimborso trasferta è di \n1600€ / mese  \n Le trasferte devono essere comunicate e autorizzate dal vostro Referente di commessa mettendo \nSEMPRE per conoscenza amministrazione. \n3\nPer richiedere la prenotazione di una o più \nstanze di Hotel, dovrete fare richiesta (almeno \n48 ore prima) al seguente indirizzo mail:\noperativo@samovarmice.it\nricordandovi di mettere sempre in CC \nsegreteria@atiproject.com e la mail del vostro \nPM.\nNella mail andrà sempre speciﬁcato: \n●\nCittà di destinazione\n●\nGeneralità degli ospiti\n●\nN° di stanze richieste\nTutte le prenotazioni saranno confermate previa \nautorizzazione dell’amministrazione. \nTRASFERTE: ALLOGGI\nAPPARTAMENTI\nCome già speciﬁcato precedentemente, per quanto \nriguarda l'alloggio è completamente gestito da \nATIproject.\nSi precisa che a parte i collaboratori di ATIproject \ninviati per attività legate ai progetti dalla Direzione, \nnon \nsono \nammesse \naltre \npersone \nnegli \nappartamenti.   \nAlla conclusione della trasferta gli appartamenti \ndovranno essere lasciati come sono stati trovati. \nQualora \nsi \nriscontrassero \ndanni, \nle \nspese \npotrebbero essere addebitate agli occupanti\n \nHOTEL\n4\nATIproject mette a disposizione vetture aziendali. \nPer richiederne la prenotazione dovrete mandare mail a: segreteria@atiproject.com entro 72 ore \nprima della trasferta mettendo in cc il  vostro PM.\nSe le vetture aziendali non saranno disponibili, previa autorizzazione da parte \ndell’amministrazione, sarà possibile utilizzare l’auto personale o valutare l’eventuale ipotesi di un \nnoleggio.\nIl rimborso stabilito è 0.35€/km che comprende: carburante, eventuale casello ed usura dell’auto.\nIn entrambi i casi, dovranno sempre essere comunicati ad amministrazione tutti i partecipanti \ndella trasferta.\nNei casi di noleggio lungo all’estero il rimborso carburante verrà concordato in base alla distanza \ndal cantiere\nTRASFERTE: MEZZI\nAuto\n5\nPer richiedere la prenotazione di uno o più biglietti aerei, dovrete fare richiesta al seguente indirizzo mail, \nricordandovi di mettere sempre in CC segreteria@atiproject.com e la mail del vostro PM.\noperativo@samovarmice.it\nNella mail andrà sempre speciﬁcato: \n●\nGiorni di partenza/ rientro\n●\nAeroporto di preferenza\n●\nEventuali bagagli necessari (solo se la trasferta ha durata maggiore a 72 ore)\n●\nDocumento di riconoscimento e/o Passaporto (se richiesto dalla destinazione) in corso di \nvalidità. \nTutti i voli saranno acquistati previa autorizzazione dell’amministrazione. \nSpeciﬁchiamo inoltre che saranno sempre prese in considerazione compagnie Low Cost e \nconseguentemente biglietti in classe Economy. \nSono comunque preferibili tratte con voli diretti, ma in caso di necessità saranno valutate anche tratte \ncon scali. \nNB per i trasporti sarà validata la richiesta di rimborso (AUTO O BIGLIETTI) considerando andata e \nritorno dalla rispettiva sede di riferimento (Pisa o Milano) , i percorsi da e verso la propria abitazione \nnon sono compresi.\nTRASFERTE: MEZZI\nAereo\n6\nTRASFERTE: MEZZI\nTreno\nPer richiedere la prenotazione di biglietti del treno, sarà necessaria una mail di richiesta ad \namministrazione@atiproject.com, mettendo sempre in CC il vostro PM. \nE’ necessario fare richiesta di acquisto almeno 48 ore prima della partenza.\nL’amministrazione provvederà  all’acquisto dei biglietti che vi verranno trasmessi sulla mail \naziendale.\nNella mail andrà sempre speciﬁcato:\n●\nGiorni, data e ora\n●\nStazione di preferenza\nSpeciﬁchiamo che saranno sempre prese in considerazione tariffe Super Economy ed \nEconomy.\nPer sopralluoghi e/o trasferte non programmabili, da richiedere nelle 48 ore precedenti la \ntrasferta, vi chiediamo di scrivere direttamente a: segreteria@atiproject.com, che vi \nindicherà come procedere.\nNB per i trasporti sarà validata la richiesta di rimborso (AUTO O BIGLIETTI) considerando \nandata e ritorno dalla rispettiva sede di riferimento (Pisa o Milano) , i percorsi da e verso la \npropria abitazione non sono compresi.\n7\n●\nCORSI ON LINE (Aicarr, Anit, Assform…): \nISCRIZIONE E PAGAMENTO A CARICO DI ATIPROJECT SRL (da validare con minimo 72 ore di preavviso)\nORE SEGNATE SU ZUCCHETTI COME FORMAZIONE\n●\nCORSI IN PRESENZA (senza pernottamento):\nISCRIZIONE E PAGAMENTO A CARICO DI ATIPROJECT SRL (da validare con minimo 72 ore di preavviso)\nORE SEGNATE SU ZUCCHETTI COME FORMAZIONE\nTRASPORTI RIMBORSO SECONDO PROCEDURE (AUTO, TRENO,VOLI) \n●\nCORSI IN PRESENZA (con pernottamento):\nDa deﬁnire i rimborsi con accordo individuale con Responsabile HR\nNB per i trasporti sarà validata la richiesta di rimborso (AUTO O BIGLIETTI) considerando \nandata e ritorno dalla rispettiva sede di riferimento (Pisa o Milano) , i percorsi da e verso la \npropria abitazione non sono compresi.\n CORSI DI FORMAZIONE \n I corsi di formazione sono considerati FORMAZIONE AZIENDALE se richiesti e validati dai Referenti \ndi Settore o dal Responsabile HR:\n8\nRIMBORSO SPESE \nIN TRASFERTA\nPASTI TRASFERTE BREVI\nSi rimborsano colazione, pranzo e cena per una spesa indicativa di: \nITALIA\n  ESTERO\nCOLAZIONE 5 €                \nCOLAZIONE 10 €   \nPRANZO 15 € \n  \nPRANZO 30 € \nCENA 25 € \n  \nCENA 40 € \nSe il viaggio è di un solo giorno: \n●\nla colazione è inclusa se il collaboratore deve partire almeno 2 ore prima dell'orario di entrata ordinaria 9.00 a.m.\n●\nla cena è inclusa se il collaboratore rientra dopo le 21 p.m.\n●\nIl pranzo è incluso se il collaboratore rientra dopo le 14 p.m. in sede\nSe viaggiate con terzi, vi rimborsiamo solo la vostra parte di conto; assicuratevi di separare le fatture o di richiedere ricevute \nseparate.\nTRASPORTI INTERNI TRASFERTE BREVI E LUNGHE\nPer gli spostamenti interni verranno rimborsati i trasporti per i tragitti effettuati esclusivamente per lavoro con Taxi - \nNoleggio bici – Treno se non è possibile provvedere direttamente da parte di amministrazione \n Dovranno essere allegate le ricevute di pagamento e il rimborso sarà in fattura\nALTRO\nQualsiasi altra spesa extra, riferibile all’attività lavorativa, dovrà essere validata dal vostro PM mettendo prima a conoscenza \nl’amministrazione. In caso di acquisti fatti dai collaboratori questi dovranno richiedere fattura intestata ad ATIproject Srl e \nil rimborso sarà erogato dopo aver compilato il relativo modulo per la richiesta di rimborsi.\nEsclusivamente per le spese dove non è possibile reperire fattura potranno essere inserite in fattura con un incremento \ndel 15% 0 30% IN BASE AL PROPRIO REGIME FISCALE (sempre accompagnate da ricevute ﬁscali)\nCONSERVATE le ricevute di pagamento - non verranno rimborsate spese non validate\n9\nLe spese di trasferta devono essere fatturate a: \nATIProject srl \nVia G.B. Picotti 12/14\n56124- Pisa\nP.iva: 02255140507\nSDI: SUBM70N\nMAIL: amministrazione@atiproject.com\nAl rientro dovrete compilare il Modulo trasferta e il Riepi\nlogo Spese Trasferta da allegare alla fattura \nNel Modulo Fatturazione nella sezione  potrete inserire una nota con la dicitura “vedi moduli trasferta”  \nNON sarà garantito il rimborso se sarà presentato soltanto lo scontrino ﬁscale (escluse spese \neffettuate all’estero dove non è possibile richiedere fattura) \nRICHIESTA RIMBORSI SPESE \n10\nNotebook, cellulari, SIM e accessori\nLe dotazioni tecnologiche quali notebook, cellulari, SIM e accessori sono da considerarsi \nad uso esclusivamente lavorativo e temporaneo; in ogni momento la società può \nrichiederne la restituzione.\nIl collaboratore si obbliga a conservare e a custodire il bene in oggetto con cura e \nmassima diligenza, ed a non destinarlo ad altri usi che non siano quelli sopra previsti, a \nnon cedere neppure temporaneamente l’uso del bene sopra individuato a terzi, né a \ntitolo gratuito, né a titolo oneroso, e di restituire lo stesso entro il termine nello stato \nattuale, salvo il normale deterioramento d’uso; l'utilizzatore inoltre si farà carico di \neventuali danni accidentali della dotazione.\nOgni dotazione concessa in uso per attività in trasferta deve essere quindi sempre \nriconsegnata in segreteria non appena i collaboratori riprendono l'attività in sede. \nDa gennaio 2023 dovrà essere ﬁrmato apposito modulo al momento della presa in \nconsegna ed al momento della restituzione delle dotazioni inviato a mezzo mail \n(segreteria@atiproject.com) o consegnato cartaceo in segreteria. \nCONCESSIONE IN USO \nDOTAZIONI\n11\n"
}